
/* Class = "NSBox"; title = "Caixa"; ObjectID = "8"; */
"8.title" = "Caixa";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Nom"; ObjectID = "28"; */
"28.headerCell.title" = "Nom";

/* Class = "NSTableColumn"; headerCell.title = "Estat"; ObjectID = "29"; */
"29.headerCell.title" = "Estat";

/* Class = "NSBox"; title = "Caixa"; ObjectID = "31"; */
"31.title" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Claus privades"; ObjectID = "50"; */
"50.title" = "Claus privades";

/* Class = "NSTextFieldCell"; title = "Compte:"; ObjectID = "52"; */
"52.title" = "Compte:";

/* Class = "NSTextFieldCell"; title = "La clau privada es mostra aquí"; ObjectID = "53"; */
"53.title" = "La clau privada es mostra aquí";

/* Class = "NSTextFieldCell"; title = "Empremtes digitals conegudes"; ObjectID = "54"; */
"54.title" = "Empremtes digitals conegudes";

/* Class = "NSButtonCell"; title = "Mostra-la"; ObjectID = "55"; */
"55.title" = "Mostra-la";

/* Class = "NSButtonCell"; title = "Genera"; ObjectID = "56"; */
"56.title" = "Genera";

/* Class = "NSButtonCell"; title = "Oblida-la"; ObjectID = "63"; */
"63.title" = "Oblida-la";
